
/* Class = "UIButton"; normalTitle = "Continue"; ObjectID = "34N-f7-I9t"; */
"34N-f7-I9t.normalTitle" = "Continue";

/* Class = "UILabel"; text = "Olvid works best if you are notified of new messages & invitations ! On the next screen, you will get a chance to subscribe to such notifications (you can always change your mind later)."; ObjectID = "fw1-4i-QQQ"; */
"fw1-4i-QQQ.text" = "Olvid works best if you are notified of new messages & invitations ! On the next screen, you will get a chance to subscribe to such notifications (you can always change your mind later).";
